Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-noedvendig-aa-se-naermere-paa-hvordan-samiske-helsetjenester-boer-organiseres.html.tmx
Source language: nob
Languages: sma

source: PRM: Nødvendig å se nærmere på hvordan samiske helsetjenester bør organiseres
sma: PRM: Daerpies veelebe vuartasjidh guktie byöroe saemien healsoedïenesjh årganiseradidh

source: Sametinget mener at organiseringen av spesialisthelsetjenesten i Norge må reflektere samenes særstilling som urfolk.
sma: Saemiedigkie meala årganiseradimmie sjïerehealsoedïenesjistie Nöörjesne tjuara saemiej sjïere sijjiem goh aalkoealmetjh vuesiehtidh.

source: Sametingets plenum har forrige uke behandlet sak om utvikling og organisering av samiske spesialisthelsetjenester.
sma: Saemiedigkien stoerretjåanghkoe lea aamhtesem evtiedimmien jïh årganiseradimmien bïjre saemien sjïerehealsoedïenesjijstie gïetedamme evteben våhkoen.

source: Saken tar utgangspunkt i sentrale myndigheters oppdrag til Helse Nord RHF om å ivareta en strategisk videreutvikling av spesialisthelsetjenester til den samiske befolkningen.
sma: Aamhtesen våarome lea staateles åejvieladtjh leah Healsoe Noerhte DHG:em stilleme aktem strategeles guhkiebasse evtiedimmiem sjïerehealsoedïenesjijstie saemien årroejidie gorredidh.

source: Sametinget er fornøyd med at dette arbeidet er igangsatt.
sma: Saemiedigkie lea madtjeles daate barkoe lea aalkeme.

source: Gjennom dette oppdraget anerkjenner sentrale myndigheter at samer har særegne behov og egne tilnærminger til egen helse som krever at de blir møtt av et helsevesen som er tilpasset deres språk, kultur og samfunnsliv.
sma: Daan barkoen tjïrrh staateles åejvieladtjh jååhkesjieh saemiej leah sjïere daerpiesvoeth jïh jïjtsh vuajnoeh jïjtsh healsoen bïjre mah krievieh healsoesuerkie lea sjïehtedamme saemiej gïelese, kultuvrese jïh siebriedahkejieliedasse.

source: I dag er samiske helseinstitusjoner både økonomisk og organisatorisk underlagt et underliggende helseforetak, og har begrenset innflytelse på egne ressurser og egen styring.
sma: Daelie saemien healsoeinstitusjovnh, dovne ekonomeles jïh årganisatovreles akten vueliegællan healsoesïelten nualan bïejesovveme, jïh gaertjiedamme tsevtsemefaamoem utnieh jïjtsh vierhtiej jïh jïjtsh stuvremen bijjeli.

source: Sametinget mener at reell samisk selv- og medbestemmelse må ivaretas i styrende organer, og i planlegging, utforming og organisering av helsetjenester til samiske pasienter.
sma: Saemiedigkie meala tjïelke saemien jïjtje- jïh meatannænnoestimmie tjuara gorresovvedh dejnie stuvrije årgaanine jïh gosse healsoedïenesjh saemien skïemtjijidie soejkesje, hammode jïh årganiserede.

source: – Den overordnede organisasjonsstrukturen må erkjenne at samene har en rett til selvbestemmelse.
sma: – Dïhte bijjemes årganisasjovnestruktuvre tjuara byjhkesjidh saemiej lea reakta jïjtjenænnoestæmman.

source: Retten til selvbestemmelse i utforming, styring og kontroll må legges til grunn for organisering av tilrettelagte helsetjenester til samiske pasienter, sier sametingsråd Mikkel Eskil Mikkelsen.
sma: Tjuara reaktam jïjtjenænnoestæmman hammoedimmesne, stuvremisnie jïh gïehtjedimmesne våaroemasse bïejedh gosse edtja healsoedïenesjh saemien skïemtjijidie sjïehteladtedh, saemiedigkieraerie Mikkel Eskil Mikkelsen jeahta.

source: Sametinget mener det er nødvendig å se nærmere på hvordan samiske helsetjenester bør organiseres, slik at samiske helsetjenester er tilgjengelige for samiske pasienter i hele landet.
sma: Saemiedigkie veanhta daerpies lïhkebe vuartasjidh guktie byöroe saemien healsoedïenesjh årganiseradidh, guktie saemien healsoedïenejsh faalenassine sjidtieh saemien skïemtjijidie abpe laantesne.

source: – Vi må se på helseforetaksmodellen.
sma: – Tjoerebe healsoesïeltemodellese vuartasjidh.

source: En hensiktsmessig organisering av spesialisthelsetjenestene skal på et overordnet nivå sikre at alle samer får de tjenestene de har krav på, sier Mikkelsen.
sma: Maereles årganiseradimmie sjïerehealsoedïenesjijstie edtja bijjemes njieptjesne gorredidh gaajhkh saemieh dejtie dïenesjidie åadtjoeh mejtie krïevenassem utnieh, Mikkelsen jeahta.

source: Sametinget mener at en samordning av samiske fagressurser er et viktig moment i dette arbeidet.
sma: Saemiedigkie veanhta iktedimmie saemien faagevierhtijste lea vihkeles biehkie daennie barkosne.

source: Det bør etableres samiske fagnettverk på tvers av kommunegrenser og spesialisthelsetjenester som følger opp samiske pasienter.
sma: Byöroe saemien faageviermiem tseegkedh tjïelteraasti jïh sjïerehealsoedïenesjh dåaresth mij saemien skïemtjijh bæjjese fulkieh.

source: Mikkelsen peker også på at det er begrenset tilgang på samiske fagfolk.
sma: Mikkelsen aaj tjïerteste vaenie saemien faagealmetjh gååvnesieh.

source: Det samiske folk er avhengig av organisasjonsformer som fører til at en kan benytte samiske fagfolk mest mulig fleksibelt.
sma: Saemieh årganisasjovnehammoeh daarpesjieh guktie maahta saemien faagealmetjh nuhtjedh dan fleksijbelelaakan goh gåarede.

source: – Det er behov for å tenke helhetlig og overordnet om organisering av spesialisthelsetjenester til den samiske befolkning for å kunne gi bedre og mer helhetlige tjenester til samiske pasienter som bygger på samisk språk og kultur, sier Mikkelsen.
sma: – Daerpies ellieslaakan jïh bijjemes ussjedidh årganiseradimmien bïjre sjierehealsoedienesjijstie saemien årroejidie juktie maehtedh saemien skïemtjijidie buerebe jïh elliesåbpoe dïenesjh vedtedh mah saemien gïelem jïh kultuvrem våaroeminie utnieh, Mikkelsen jeahta.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sma: Jis dov leah gyhtjelassh jallh gihtjehtimmiem sïjhth, gaskesadth saemiedigkieraeriem Mikkel Eskil Mikkelsen, mob. +47 917 42 161.
